<!DOCTYPE html>
<html>
<meta charset="UTF-8">
<head>
    <title>h标签演示</title>
</head>
<body>
<h1>三桶油2017年业绩集体大增 日均赚2.7亿元</h1>
<p>根据唐德影视3月16日的公告，经过限售股份解除，实际可上市流通的唐德影视股份占总股本10.89%，其中范冰冰、赵薇、张丰毅所持的所有唐德影视股份都已解除限售并可上市流通，上市流通时间为3月20日。</p>
　　<p>这意味，这些曾让唐德影视备受热捧的明星们，她们手中的唐德影视股票已经可以“想抛就抛”了。说不定已经抛了。</p>
　　<p>每经影视记者注意到，虽然赵薇家在唐德影视成立之初就参股了，赵薇兄妹亦是唐德影视大股东且在公司上市后身价暴涨，但从唐德影视获利颇丰的赵薇自己却并没有多少业务放在唐德影视。2015年赵薇和唐德影视的四年经纪约合作已经到期。</p>
　　<p>每经影视记者多次向唐德影视方面询问还有没有与赵薇续签经纪约时，唐德影视向每经影视记者称只说：“现在是深度合作关系。”那深度合作的具体项目是什么？“近期还没有具体项目。”</p>
　　<p>结缘唐德影视，“小燕子”家族财富量变到质变</p>
　　<p>关注过影视传媒上市公司的人也许还记得2015年2月，唐德影视登陆A股时的风光无限。赵薇、范冰冰都是公司的股东，两人一同亮相唐德影视敲钟现场，明星效应吸引无数人眼光。</p>
<p>3月29日，中海油发布2017年年报称，2017年公司平均实现油价为52.65美元/桶，同比上升27.2%；平均实现天然气价为5.84美元/千立方英尺，同比上升7.0%。油气销售收入同比上升25.2%至1519亿元。公司坚持创新助力提质增效，创造了连续四年成本下降的佳绩，2017年桶油主要成本为32.54美元/桶油当量，同比下降6.2%。主要得益于国际油价上升和良好的成本管控，公司全年净利润大幅增加至247亿元，同比大增38倍。</p>
<p>年报还显示，2017年，公司扎实推进勘探、开发和生产等各项工作，巩固了可持续发展的资源基础。中国海域取得了丰硕勘探成果和多项勘探突破，海外勘探捷报频传，海外战略布局进一步完善。年内共获得19个商业发现，成功评价16个含油气构造。公司储量寿命大幅提升至10.3年，储量替代率达305%。截至2017年底，公司净证实储量达48.4亿桶油当量，创历史新高。工程项目进展顺利,年初计划的5个新项目均已顺利投产。公司超额完成了全年油气产量目标，油气净产量达470.2百万桶油当量。</p>
<p>期内，公司财务状况保持良好，自由现金流充裕。资本支出为501亿元。2017年，公司每股基本盈利为0.55元。</p>
<p>中海油董事长杨华表示：“2017年，公司坚持创新驱动助力提质增效，保持了成本竞争优势，储量寿命大幅提升，净利润强劲增长。未来公司将沿着既定发展战略，不断追求价值创造，为股东带来更大的回报。”</p>
<p>截至目前，三桶油年报已经全部出炉。其中，中石化以511亿元的净利润居首，同比上升10.1%；中石油实现净利润228亿元，比上年同期增长190.2%；中石油的净利润略低于中海油的247亿元。</p>
<p>中石化表示，公司注重发展质量和效益，持续优化原料、产品结构，增产市场需求旺盛的高附加值产品，炼油和化工业绩双创历史新高。炼油板块经营收益为650亿元，同比增长15.5%；化工板块实现经营收益为270亿元，同比增长30.8%。</p>
<p>同时，中石油也表示，业绩大增主要是受原油、天然气、成品油价格比上年同期上升等因素影响。</p>
<p>不难发现的是，受益于国际油价的回升，三桶油2017年的业绩都实现了大增。</p>
<p>《证券日报》记者计算得知，三桶油2017年净利润合计986亿元，日赚2.7亿元。</p>
<p>业内分析师表示，在经历了几年的低油价后，2017年油价开始回暖，三桶油的盈利水平也逐步提高，预计2018年国际油价将保持企稳态势，三桶油的业绩有望持续提升。返回搜狐，查看更多</p>
</body>
<html> 
       
       
       
       
       
       
       